Repository: peapescarte/pescarte-plataforma
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: pt_br

source: can't be blank
pt_br: não pode ficar em branco

source: has already been taken
pt_br: já está em uso

source: is invalid
pt_br: é inválido

source: must be accepted
pt_br: deve ser aceito

source: has invalid format
pt_br: formato inválido

source: has an invalid entry
pt_br: possui valor inválido

source: is reserved
pt_br: é reservardo

source: does not match confirmation
pt_br: não coincide

source: is still associated with this entry
pt_br: continua associado a esse valor

source: are still associated with this entry
pt_br: continua associado a esse valor

source: should be %{count} character(s)
pt_br: deve possuir %{count} caracteres

source: should have %{count} item(s)
pt_br: deve possuir %{count} item

source: should be at least %{count} character(s)
pt_br: deve possuir no mínimo %{count} caracteres

source: should have at least %{count} item(s)
pt_br: deve possuir no mínimo %{count} itens

source: should be at most %{count} character(s)
pt_br: deve possuir no máximo %{count} caracteres

source: should have at most %{count} item(s)
pt_br: deve possuir no máximo %{count} itens

source: must be less than %{number}
pt_br: deve ser menor que %{number}

source: must be greater than %{number}
pt_br: deve ser maior que %{number}

source: must be less than or equal to %{number}
pt_br: deve ser menor ou igual a %{number}

source: must be greater than or equal to %{number}
pt_br: deve ser maior ou igual a %{number}

source: must be equal to %{number}
pt_br: deve ser igual a %{number}

source: Unauthorized
pt_br: Sem autorização

source: You must log in to access this page.
pt_br: Você precisa realizar login para acessar esta página.

source: does not exist
pt_br: não existe

source: didn't change
pt_br: não pode ser igual ao antigo

source: must have the @ sign and no spaces
pt_br: deve haver um @ e nenhum espaço em branco

source: does not match password
pt_br: as senhas precisam ser iguais
