[
  {
    "nucleo": "A",
    "linhas_pesquisa": [
      {
        "numero": 1,
        "titulo": "Antropologia Visual aplicada à investigação de memórias, identidades e fazeres artesanais entre Comunidades Pesqueiras interlocutoras do Projeto Ambiental PESCARTE",
        "descricao": "O objetivo da linha é investigar questões referentes às identidades e expressões culturais das comunidades tradicionais de pesca artesanal. O foco de discussão são as expressões do patrimônio imaterial, produzidas a partir do ponto de vista de seus mestres(as), mediadores culturais e realizadores, a fim de que esses se reconheçam e compreendam suas especificidades e possíveis articulações culturais, estéticas, políticas e econômicas. A pesquisa se articula ao PEA Pescarte, elegendo a Antropologia Visual como campo teórico- metodológico capaz de contribuir com o levantamento de dados científicos qualitativos que se somam aos achados estatísticos que demonstram a existência de um grande acervo cultural a ser identificado, registrado e necessitado de políticas públicas que permitam sua continuidade, sendo os dados dos censos um descritor dos achados pretendidos nesta pesquisa qualitativa.",
        "colaboradores": [
          {
            "nome": "Lilian Sagio Cezar",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "João Vitor Alves Dias",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Tomás Gabriel de Almeida Araujo",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Wesley Valentim Silva Faria",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Julia Pinheiro Laurentino",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 2,
        "titulo": "Saberes e fazeres tradicionais das comunidades pesqueiras litorâneas da Região dos Lagos a partir do Projeto PESCARTE",
        "descricao": "Propõe-se realizar um inventário participativo das produções ligadas à cultura pesqueira. Em consonância ao tópico do diagnóstico participativo, (iii) identificar e caracterizar potencialidades socioambientais, a pesquisa parte do princípio de que é a partir da valorização dos sujeitos como produtores de culturas, de valores materiais e imateriais que podemos pensar temas como respeito, autonomia, criação e autocriação. O reconhecimento dos sujeitos como agentes formadores implica no reconhecimento do patrimônio cultural e de suas tradições, dessa forma, a linha de pesquisa auxilia na identificação e caracterizar os sujeitos prioritários da ação educativa e concentra-se nos saberes da gastronomia.",
        "colaboradores": [
          {
            "nome": "Giovane NaN do Nascimento",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Andreza Muniz Teixeira",
            "equipe": "Graduanda, IFF - Cabo Frio",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Victor Muniz Thomas",
            "equipe": "Graduando, UFF - Niterói",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Yasmim Sousa de Oliveira",
            "equipe": "Graduando, IFF - Cabo Frio",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 3,
        "titulo": "Trabalho e Organização Produtiva: um estudo sobre a inserção feminina na cadeia produtiva do pescado",
        "descricao": "Busca investigar a participação feminina na atividade pesqueira artesanal não só como uma alternativa de subsistência, fonte de trabalho e renda para inúmeras famílias em todo o país, mas, também, visa compreender a atuação da mulher neste universo de invisibilização e desvalorização de seu trabalho indagando, justamente, sobre as amarras sociais que geram as questões de invisibilidade, da identidade social, perpassando pelos processos de gênero relacionadas ao trabalho da mulher na pesca artesanal, bem como os fatores históricos que contribuem para essa invisibilização. A pesquisa analisa ainda, as relações de trabalho das pescadoras artesanais em municípios do PEA-Pescarte, comparando, a partir de dados qualitativos e quantitativos, semelhanças e diferenças entre os municípios e considerando os impactos da exploração de petróleo e gás natural.",
        "colaboradores": [
          {
            "nome": "Shirlena Campos de Souza Amaral",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Luísa Linhares Mora da Silva",
            "equipe": "Graduando, UCAM - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Fernanda Pacheco da Silva Huguenin",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 6,
        "titulo": "JUSTIÇA AMBIENTAL: O Problema da Distribuição dos Custos e Benefícios da Exploração do Petróleo para as Comunidades Pesqueiras da Bacia de Campos",
        "descricao": "Pretende compreender o respeito próprio ou autoestima como um dos bens mais importantes numa justa distribuição dos benefícios alcançados pela produção da riqueza da sociedade atual. A pesquisa tem por objetivos específicos: fortalecer a organização social das comunidades pesqueiras; fortalecer o sentimento de autoestima e a consciência do próprio valor entre os membros das comunidades pesqueiras, evidenciando a originalidade e autenticidade de sua cultura e modo de vida, em colaboração com as linhas 01, 02, 03 e 14.",
        "colaboradores": [
          {
            "nome": "Eliana Crispim França Luquetti",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Shirlena Campos de Souza Amaral",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 12,
        "titulo": "Memórias, Devoções e Sobrevivência na vida Pesqueira: histórias, hábitos e trabalho em comunidades do Norte Fluminense",
        "descricao": "Em parceria com as linhas de pesquisa 1 e 2, busca, com base nos eixos conceituais da memória, das devoções religiosas e do trabalho, entender os meios que permitiriam a retomada destas vivências culturais nas comunidades pesqueiras, permitindo, dessa forma que esses elementos possam ser integrados em uma matriz de aplicação que pretende reforçar os aspectos relacionais que são os elementos centrais de qualquer organização social. Todos esses elementos são considerados como ponto de partida para as análises, no sentido de construir, de maneira mais eficaz, os instrumentos metodológicos, possibilitando o incentivo à retomada de vivências culturais das comunidades pesqueiras Ao registrar e resgatar essas práticas culturais, busca-se inseri-las de forma pedagógica nos processos de ensino-aprendizagem do PEA PESCARTE e buscando fortalecer os laços entre os pescadores.",
        "colaboradores": [
          {
            "nome": "Leandro Garcia Pinho",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Clarissa Menezes de Souza Poubel",
            "equipe": "Doutoranda, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Evandro Francisco Marques Vargas",
            "equipe": "Pós Doutorado, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Eduardo NaN Moreira",
            "equipe": "Doutorando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 13,
        "titulo": "Conflitos Ambientais e Pescadores Artesanais: uma análise comparada entre a zona costeira do Rio de Janeiro e do Rio Grande do Sul",
        "descricao": "A linha tem grande importância para a atualização do diagnóstico participativo, uma vez que propõe a sistematização de conflitos ambientais presentes nos municípios de abrangência do PEA PESCARTE, por meio da metodologia de mapeamento de conflitos e com apoio da equipe de campo do PEA Pescarte. Parte do fato de que os conflitos ambientais são considerados constitutivos da sociedade atual e deflagram o acesso desigual ao ambiente, bem como, aos impactos e riscos ambientais gerados devido a sua apropriação. Eles revelam uma reação, por parte de determinados grupos sociais, quando ameaçada sua forma de vida. Assim, os conflitos ambientais envolvendo pescadores artesanais constituem-se elementos norteadores da ação coletiva e tornam-se relevantes como temas geradores dos processos formativos associados ao PEA PESCARTE, especialmente em relação à degradação ambiental e diminuição da produtividade.",
        "colaboradores": [
          {
            "nome": "Fernanda Pacheco da Silva Huguenin",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Tatiana NaN Walter",
            "equipe": "Doutora, FURG - São Lourenço do Sul",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 14,
        "titulo": "LÍNGUA E IDENTIDADE DE PESCADORES Assumindo a expressão linguística como patrimônio cultural e afirmação ideológica",
        "descricao": "A língua possuí papel legitimador de identidade de falantes nos contextos social, cultural, político e interativo. Normalmente, os sujeitos não se dão conta da dimensão que assume a sua língua nesses contextos. Quando se trata de grupos ou indivíduos segregados, integrantes de comunidades tradicioanais ou distantes de comunidades urbanas, tendem a desclassificar tanto o seu papel decisório e participativo, quanto sua expressão linguística, por julgá-la incorreta, inferior e marginal. A ação de sujeitos participantes dos processos decisórios começa quando estes se assumem na sua importância de legítimos usuários de uma variante da língua portuguesa em igualdade de condições de prestígio com as demais. Nessa direção, a linha de pesquisa visa, por meio de entrevistas e oficinas, resgatar, criar e desenvolver junto a comunidades de pescadores o orgulho de sua expressão linguística.",
        "colaboradores": [
          {
            "nome": "Sérgio Arruda de Moura",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          }
        ]
      }
    ]
  },
  {
    "nucleo": "B",
    "linhas_pesquisa": [
      {
        "numero": 5,
        "titulo": "Cadeias produtivas do pescado na Bacia de Campos: propostas e alternativas a partir do PEA-Pescarte",
        "descricao": "O objetivo da linha é investigar questões referentes às identidades e expressões culturais das comunidades tradicionais de pesca artesanal. O foco de discussão são as expressões do patrimônio imaterial, produzidas a partir do ponto de vista de seus mestres(as), mediadores culturais e realizadores, a fim de que esses se reconheçam e compreendam suas especificidades e possíveis articulações culturais, estéticas, políticas e econômicas. A pesquisa se articula ao PEA Pescarte, elegendo a Antropologia Visual como campo teórico- metodológico capaz de contribuir com o levantamento de dados científicos qualitativos que se somam aos achados estatísticos que demonstram a existência de um grande acervo cultural a ser identificado, registrado e necessitado de políticas públicas que permitam sua continuidade, sendo os dados dos censos um descritor dos achados pretendidos nesta pesquisa qualitativa.",
        "colaboradores": [
          {
            "nome": "Altivo Roberto Andrade de Almeida Cunha",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Mauro Macedo Campos",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "João Pedro Rabelo de Carvalho",
            "equipe": "Graduando, UFV - Viçosa",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Wesley Valentim Silva Faria",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Geraldo Marcio Timóteo",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 10,
        "titulo": "Insegurança Alimentar e Cadeia de Agregação de Valor na Pesca Artesanal”, vale-se dos dados do Censo Pescarte, de modo específico do inquérito sobre insegurança alimentar",
        "descricao": "Têm como objetivos o planejamento, a implantação, desenvolvimento e o monitoramento das ações da cadeia produtiva da pesca artesanal na área de abrangência do PEA Pescarte e identificação das condições de inserção dos produtores no mercado, sob o conceito integrador de Segurança Alimentar. A aplicação da Escala Brasileira de Insegurança Alimentar (EBIA)), trata, especificamente aquelas famílias que recebem os piores efeitos dos longos tipos de impactos provocados pela operação das petroleiras. Em consonância ao diagnóstico participativo, busca-se diagnosticar essa realidade e fomentar condições para mobilizar, organizar e capacitar os sujeitos impactados vinculando-os a ações de geração de emprego, renda e preservação socioambiental e identificar os agentes econômicos (distribuição e consumo) e institucionais (governos e instituições governamentais).",
        "colaboradores": [
          {
            "nome": "Mauro Macedo Campos",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Renato de Souza Maciel Filho",
            "equipe": "Graduando, UNIFLU - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Altivo Roberto Andrade de Almeida Cunha ",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Francine Nogueira Lamy Garcia Pinho",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Nilson  Carlos Rosa",
            "equipe": "Graduando, UNIFLU - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 17,
        "titulo": "Aquicultura e Pesca: linhas de análise para o desenvolvimento econômico pesqueiro na bacia de Campos",
        "descricao": "O objetivo é o desenvolvimento de sistemas aquícolas sustentáveis que reflitam os saberes tradicionais de ofício dos(as) pescadores(as) artesanais, investigando os processos de produção dos saberes tradicionais e avaliando as essências da flora autóctone e subprodutos agroindustriais como imunoestimulantes em rações para peixes. Realiza-se ensaios de dose-resposta avaliando tratamentos compostos por alimentos funcionais e óleos essenciais, sendo os índice zootécnicos e os parâmetros sanguíneos as variáveis analisadas. A linha de pesquisa realiza a capacitação dos comunitários em aquicultura, por meio de cursos (teóricos e práticos) de nivelamento em ictiologia, limnologia aplicada e aquicultura, onde mostramos diversos sistemas aquícolas em funcionamento e oportunizamos a troca de experiências entre aquicultores e pescadores(as) artesanais.",
        "colaboradores": [
          {
            "nome": "Manuel  Vazquez Vidal Junior",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Arthur Ribeiro Santana",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Mário Vinícios Mansano Míler",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 21,
        "titulo": "Desenvolvimento de tecnologia social aplicada a empreendimentos de geração de renda na cadeia produtiva da pesca artesanal",
        "descricao": "Procura identificar, avaliar, selecionar e co-desenvolver métodos, técnicas e equipamentos adequados às peculiaridades dos projetos de geração de trabalho e renda (PGTR) do Pescarte, conciliando eficiência produtiva, desenvolvimento social e sustentabilidade econômica e ambiental , revisando e aprimorando os fluxogramas de operações dos PGTR; além de identificar as técnicas e equipamentos mais atuais em uso na cadeia produtiva da pesca para o beneficiamento de pescado e em uso na cadeia produtiva da maricultura, auxiliando no desenvolvimento de soluções de infraestrutura para unidades produtivas; e articular aspectos técnicos com os sociais  (cocriando processos a partir dos conhecimentos e práticas tradicionais) e os econômicos (para adequação da capacidade produtiva às demandas de mercado apontadas pela equipe de pesquisa).  A pesquisa se vale de dados do Censo para balizar análises e na construção de diagnósticos e pareceres técnicos.",
        "colaboradores": [
          {
            "nome": "Rachel Ferreira Klem de Mattos Morgades",
            "equipe": "Doutoranda, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Geraldo Marcio Timóteo",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      }
    ]
  },
  {
    "nucleo": "C",
    "linhas_pesquisa": [
      {
        "numero": 4,
        "titulo": "Condições habitacionais e apropriação social do espaço entre os pescadores artesanais da Bacia de Campos-RJ",
        "descricao": "Essa linha busca compreender as condições de moradia dos pescadores artesanais, no que consistem suas características internas, como também as externas, relacionadas ao seu entorno, e assim à disposição de serviços públicos. Esse tema apresenta relevância ao tratar da relação entre habitação e qualidade de vida, reconhecendo, desta forma o direito à cidade e a uma moradia digna, e suas consequências para a vida destas famílias. Analisa-se ainda a expropriação dos territórios tradicionalmente utilizados pela pesca artesanal, atualmente ocupados por outras atividades econômicas tais como o turismo, a pesca industrial e, especialmente, no caso da Bacia de Campos, pela exploração do petróleo e atividades portuárias. Além de entrevistas estruturadas e grupos focais, essa pesquisa utiliza dados do Censo Pescarte, em seu bloco Aspectos de Serviços Públicos (ASP).",
        "colaboradores": [
          {
            "nome": "Ana Paula Serpa Nogueira de Arruda",
            "equipe": "Doutora, UCAM - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          }
        ]
      },
      {
        "numero": 9,
        "titulo": "Metodologias Participativas na Educação Ambiental Pública A Formação continuada no PEA Pescarte",
        "descricao": "Visa à sistematização, o registro, a análise e os resultados das principais técnicas adotadas e, ou, desenvolvidas nas ações que objetivam o fortalecimento da organização comunitária dos/as pescadores/as artesanais na área de abrangência do PEA Pescarte. Assim, os censos da pesca do PEA Pescarte fornecem dados que nos permitem uma melhor caracterização dos sujeitos da ação educativa, sua realidade de vida e trabalho, bem como as relações que estes mantêm nos diferentes níveis: municipal, regional estadual e nacional. Além disto, pretende-se a disponibilização do conjunto de estratégias metodológicas contextualizadas, sistematizadas, analisadas e validadas junto aos sujeitos da ação educativa de forma a motivar a participação, a promoção e a animação de processos que objetivam fortalecer a organização comunitária; ampliando o repertório de estratégias e o desenvolvimento de novas tecnologias sociais.",
        "colaboradores": [
          {
            "nome": "Hudson Cassio Gomes de Oliveira",
            "equipe": "Doutorando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Geraldo Marcio Timóteo",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 11,
        "titulo": "Processos Sociais e Novas tendências na Pesca Artesanal do Litoral Fluminense",
        "descricao": "Complementa a compreensão do complexo sistema de trabalho que opera nessa região, investigando as mudanças suscitadas pela ação educativa do PEA Pescarte (especificamente os Projetos de geração de trabalho e renda-PGTR) nas formas de organização produtiva da comunidade pesqueira artesanal. Sua incidência junto à ação educativa do PEA será por meio da pesquisa-ação; assim, o pesquisador e pescadores(as), de forma crítica, vão pensar a reconfiguração das relações sociais entre os seres humanos e deles com a natureza. Nesta proposta, o Censo PEA Pescarte (1ª Fase e 3ª Fase) destaca- se como fonte de informação para fomentar os debates sobre os processos sociais que os pescadores/as vivenciam. Contribuindo para a atualização de informações para o diagnóstico participativo, o elemento central que orienta a pesquisa é a compreensão de que os processos sociais existentes na sociedade, refletem-se na pesca artesanal.",
        "colaboradores": [
          {
            "nome": "Marilene Parente Gonçalves",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Geraldo Marcio Timóteo",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Kaio Lucas Ritter Mota",
            "equipe": "Graduando, UNESA - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Kátia Carvalho da Silva Gonçalves",
            "equipe": "Graduanda, UNESA - Cabo Frio",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 16,
        "titulo": "Participação e efetividade participativa: a inserção da comunidade pesqueira da Bacia de Campos nos fóruns deliberativos",
        "descricao": "A organização sociopolítica da classe pesqueira nos espaços de decisão voltados para a governança dos recursos naturais (água e pescado) é analisada, nesta linha de pesquisa, a partir de sua inserção, participação e resultados alcançados nestes espaços. Dentre os espaços de decisão, os Comitês de Bacia Hidrográfica (CBHs) são instituições descentralizadas, participativas e deliberativas de governança das águas que integram a Política Nacional de Recursos Hídricos. Os CBHs trazem elementos de conflito, colaboração e disputa entre múltiplos atores na busca de garantir acesso a todos os interessados e a sustentabilidade do recurso natural. A pesquisa é subsidiada pelos dados dos Censos Pescarte, pelos dados produzidos em parceria com o Núcleo de Autonomia e Incidência Política (NAIPA), por dados qualitativos produzidos por meio de grupos focais e pela análise das normas formais e informais que regulamentam a governança desses recursos naturais.",
        "colaboradores": [
          {
            "nome": "Maria Eugênia Ferreira Totti",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Miguel Arcanjo Gama Degli Esposti",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Natalia Barbosa Ribeiro",
            "equipe": "Mestrado/Doutorando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Vínicius  Pedrosa Carvalho",
            "equipe": "Graduando, IFF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 19,
        "titulo": "Juventude e modo de vida no contexto do Projeto PEA Pescarte",
        "descricao": "A presente pesquisa busca trabalhar com distintas trajetórias de jovens oriundos de famílias de pescadores artesanais em  comunidades de atuação do Pescarte.  A partir dessas trajetórias, o trabalho objetiva, através dos conceitos de “projeto” e “campo de possibilidades” (Velho: 1981, 1994), conhecer como os próprios jovens percebem a pesca artesanal e o como se relacionam com ela. Trata-se de compreender as perspectivas de futuro dos jovens e como articulam suas ações presentes em termos da realização de seus objetivos, considerando-se o contexto econômico e sociocultural no qual estão inseridos.",
        "colaboradores": [
          {
            "nome": "Wania Amélia Belchior Mesquita",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Juliana Blasi Cunha",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Renan NaN Assis",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Bárbara Hilda Crespo Prado de Carvalho",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Laís Sílva Tavares Alves",
            "equipe": "Graduanda, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Leonardo Patrick Souza Silva",
            "equipe": "Graduando, UFF - Angra dos Reis",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Mateus de Lemos Pinto Castro",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 20,
        "titulo": "Conflitos Ambientais e Pescadores Artesanais: uma análise comparada entre a zona costeira do Rio de Janeiro e do Rio Grande do Sul",
        "descricao": "A linha tem grande importância para a atualização do diagnóstico participativo, uma vez que propõe a sistematização de conflitos ambientais presentes nos municípios de abrangência do PEA PESCARTE, por meio da metodologia de mapeamento de conflitos e com apoio da equipe de campo do PEA Pescarte. Parte do fato de que os conflitos ambientais são considerados constitutivos da sociedade atual e deflagram o acesso desigual ao ambiente, bem como, aos impactos e riscos ambientais gerados devido a sua apropriação. Eles revelam uma reação, por parte de determinados grupos sociais, quando ameaçada sua forma de vida. Assim, os conflitos ambientais envolvendo pescadores artesanais constituem-se elementos norteadores da ação coletiva e tornam-se relevantes como temas geradores dos processos formativos associados ao PEA PESCARTE, especialmente em relação à degradação ambiental e diminuição da produtividade.",
        "colaboradores": [
          {
            "nome": "Geraldo Marcio Timóteo",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Altivo Roberto Andrade de Almeida Cunha",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Ana Paula Serpa Nogueira de Arruda",
            "equipe": "Doutora, UCAM - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Diego Carvalhar Belo",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      }
    ]
  },
  {
    "nucleo": "D",
    "linhas_pesquisa": [
      {
        "numero": 7,
        "titulo": "Análise das redes de lideranças da pesca artesanal em municípios da bacia de Campos dos Goytacazes/RJ. REDES SOCIAIS EM COMUNIDADES DE PESCA ARTESANAL COM ÊNFASE ESPECIAL EM DADOS GEORREFERENCIADOS",
        "descricao": "Na 1ª fase do Projeto PESCARTE, a linha de pesquisa não era ainda uma subdivisão das pesquisas censitárias. Diante da ausência de dados em rede, foi desenvolvida uma técnica mista que combinava elementos de redes pessoais e completas com a finalidade de reconstruir os vículos que existiam entre lideranças da pesca em três processos: colaboração nas atividades da pesca, gestão perante autoridades públicas e colaboração comunitária.  Na 2ª fase, sendo agora uma subdivisão das pesquisas censitárias, a linha pretende entender as dinâmicas de coloboração em rede que tornam coletivamente eficacez às comunidades de pesca tradicional. O dado em rede permitirá identificar quais são os mecanismos sociais específicos que constituem o capital social comunitário, tais como solidariedades, status percebido, formas de coordenação, entre outros.",
        "colaboradores": [
          {
            "nome": "Silvio Segundo Salej Higgins",
            "equipe": "Doutor, UFMG - Belo Horizonte",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Fernanda Pacheco da Silva Huguenin",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Wellington Santos Souza",
            "equipe": "Doutor, UEMG - Belo Horizonte",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Geraldo Marcio Timóteo",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 8,
        "titulo": "Análise crítica do censo e produção de indicadores sociais da pesca na Bacia de Campos dos Goytacazes/RJ",
        "descricao": "Busca-se avaliar o impacto final do PEA Pescarte sobre os pescadores artesanais beneficiados a partir dos Censos do Pescarte combinado a outras bases de dados, tais como o censo e a PNAD, ambas produzidas pelo IBGE, desenvolvendo uma metodologia de monitoramento e avaliação dos efeitos do Projeto PEA-Pescarte sobre as comunidades pesqueiras artesanais da área de abrangência do projeto. Dessa forma, propõe-se o desenvolvimento de um Modelo Hierárquico (ou multinível) para aplicar a uma análise longitudinal, no sentido de identificar os efeitos positivos e negativos do projeto sobre dimensões objetivas. A linha de pesquisa se vale da análise dos dados produzidos no censos Pescarte para construir análises comparativas e desenvolver indicadores que auxiliem na atualização do diagnóstico participativo.",
        "colaboradores": [
          {
            "nome": "Vitor de Moraes Peixoto",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Bruna Gomes de Oliveira ",
            "equipe": "Graduando, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Geraldo Marcio Timóteo",
            "equipe": "Doutor, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 15,
        "titulo": "Análise Ecossistêmica da Pesca Artesanal do Norte Fluminense",
        "descricao": "Combina dados biológicos de captura e econômicos da cadeia produtiva da pesca para compreender a atuação desta no ecossistema e analisar como essa influencia a economia da atividade. O modelo gerado será combinado a um modelo socioeconômico, utilizando ferramentas para o delineamento da cadeia produtiva da pesca. A modelagem permitirá simulações das reações do ecossistema frente à sobre pesca e acidentes decorrentes da exploração de petróleo e gás. Com os resultados poderemos analisar a interferência antrópica no ecossistema, e considerar como essa atuaria na cadeia produtiva e seus impactos sociais, neste sentido, todos os dados gerados pelo censo interessam à medida que a modelagem se alimenta de uma gama variada de dados integrando e vendo seus efeitos líquidos, possibilitando a proposição de um ordenamento pesqueiro ecossistêmico, com ênfase na cadeia produtiva.",
        "colaboradores": [
          {
            "nome": "Shirlena Campos de Souza Amaral",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Luísa Linhares Mora da Silva",
            "equipe": "Graduando, UCAM - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          },
          {
            "nome": "Fernanda Pacheco da Silva Huguenin",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      },
      {
        "numero": 18,
        "titulo": "Plataforma digital PEA Pescarte",
        "descricao": "Surge com a missão de facilitar a difusão dos saberes dos(as) pescadores(as), das produções científicas das linhas de pesquisa e do censo, dando publicidade e transparências às atividades do projeto como um todo e dos empreendimentos que serão implantados na terceira fase do projeto. Tem como elemento central que as plataformas digitais podem assumir a conformação de modelos baseados em tecnologia cuja missão é conectar interesses e pessoas, promovendo interações de valor entre os envolvidos e, desta maneira, integrar e mobilizar os sujeitos da ação de maneira que as ações de controle social e informação acessível aos pescadores possam ser alcançadas de maneira a permitir o desenvolvimento e consolidação de uma forte confiança nos processos desenvolvidos no ambiente dos projetos de geração de trabalho e renda.",
        "colaboradores": [
          {
            "nome": "Eliana Crispim França Luquetti",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": true
          },
          {
            "nome": "Shirlena Campos de Souza Amaral",
            "equipe": "Doutora, UENF - Campos dos Goytacazes",
            "imagem": "",
            "lider": false
          }
        ]
      }
    ]
  }
]